/* Number of players in the game */
"%ld players" = "%ld jugadores";

/* Dismiss the introduction screen */
"Close" = "Cerrar";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Jugador %ld";

/* Close the settings menu */
"Cancel" = "Cancelar";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "El jugador %ld fue seleccionado al azar para comenzar la primera ronda";

/* After someone killed */
"Player #%ld starts this round" = "El jugador #%ld comienza esta ronda";

/* After someone was killed */
"The impostor remains" = "Todavía hay un impostor";

/* After the game is over */
"The impostor was defeated" = "El impostor fue derrotado";

/* After the game is over */
"The impostor won" = "El impostor ha ganado";

/* In the settings menu */
"Help translate this app" = "Ayuda a traducir esta app";

/* On the secret word screen */
"Your secret word is" = "Tu palabra secreta es";

/* In the settings menu */
"Recommend game words" = "Recomendar palabras para el juego";

/* In the settings menu */
"Reset player photos" = "Restaurar fotos del jugador";

/* In the settings menu */
"Share this app" = "Compartir esta app";

/* Text for sharing on social network */
"I am playing the party game %@" = "Estoy participando del juego de fiestas %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "Adoro la app %@ y puedo ayudar a traducirla al： [[[¿QUÉ IDIOMA?]]]";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "Adoro la app %@ y se me ocurren algunos otros pares de palabras que pueden usar en ella：";

/* Email subject to help translate */
"%@: Help translate" = "%@: Ayudar a traducir";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: Recomendar palabras para el juego";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "Un juego para fiestas";

/* Intro screen 1 detail */
"For 3 to 12 players" = "De 3 a 12 jugadores";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Todos miran su palabra secreta";

/* Intro screen 2 detail */
"But the impostor's word is different" = "Pero la palabra del impostor es diferente";

/* Intro screen 3 title */
"Each round players describe their word" = "En cada ronda, los jugadores describen su palabra";

/* Intro screen 3 detail */
"then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "y luego votan para eliminar un jugador (la palabra no puede usarse en la descripción, no se puede repetir a otro jugador y, para desempatar, volver a votar";

/* Intro screen 4 title */
"To win" = "Para ganar";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "el impostor debe sobrevivir con otro jugador";

/* On the configuration screen */
"Unlock more words" = "Desbloquear más palabras";

/* In-app purchase */
"Your previous purchase was restored" = "Fue restaurada su compra anterior";

/* In-app purchase */
"Thank you for your purchase!" = "Gracias por su compra";

/* In-app purchase */
"There was a problem with your purchase!" = "Hubo un problema con su compra";
